/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="未命名";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "「%@」欄位值錯誤";
"InvalidUserNameAlertMessage" = "您在「%@」欄位中指定的值可能是空值或包含無效字元。將以預設使用者名稱取代。";
"InvalidJobNameAlertTitle" = "「%@」欄位值錯誤";
"InvalidJobNameAlertMessage" = "您在「%@」欄位中指定的值可能是空值或包含無效字元。工作名稱將顯示為「%@」。";

"PINValidationAlertTitle" = "PIN 值錯誤";
"PINValidationAlertMessage" = "PIN 值長度不正確，已修改為符合要求的四位數格式。";
"PINValidationAlert2Message" = "不接受此個人識別碼 (PIN)。有效的 PIN 碼必須是四位數。";
"PINValidationModalAlert2Message" = "已儲存工作的個人識別碼 (PIN) 未被接受。請導覽至工作儲存區面板並輸入四位數 PIN 碼。";
"PINValidationAlert3Message" = "不接受此個人識別碼 (PIN)。有效的 PIN 碼必須是八位數。";

/*Controls Titles*/
"OkButton" = "絋﹚";
"Adjust..." = "調整…";

/*PDE titles*/
"Accounting" = "會計";
"Color" = "色彩";
"Color/Quality" = "色彩/品質";
"Finishing" = "處理";
"Job Storage" = "工作儲存";
"Paper/Quality" = "紙張/品質";
"Paper" = "紙張";
"Watermarks" = "浮水印";

/*Tab Titles*/
"Basic"="基本";
"Text"="文字";
"CMYK Settings"="CMYK 設定值";
"Graphics"="圖形";
"Photographs"="相片";
"Advanced"="進階";
"Other"="其他";
"Booklet Printing"="手冊列印";
"Manual Duplex"="手動雙面列印";
"Image Shift"="影像位移";

"Concept Preview"="概念預覽";
"Description"="說明";
"Advanced options"="進階選項";

/*Units*/
"inches" = "英吋";
"mm" = "公釐";
"cm" = "cm";
"in" = "英吋";

"Front"="正面";
"Back"="背面";

/*Summary Titles*/
"AccountID" = "帳戶 ID";
"UserName" = "使用者名稱";
"ComputerName" = "電腦名稱";
"DomainName" = "網域名稱";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "應用程式名稱";
"ApplicationFilename" = "應用程式檔案名稱";
"DepartmentID" = "部門 ID";
"DepartmentAccessCode" = "部門存取代碼";
"Group" = "群組";
"JobName"="列印工作名稱";

/*Summary driver info*/
"Driver Name" = "驅動程式名稱";
"Driver Core Version" = "驅動程式核心版本";
"Driver Support Version" = "驅動程式支援版本";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "重設";
